[
  "oz-image-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "oz-clear-unused-images",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "update-time-on-edit",
  "templater-obsidian",
  "cmenu-plugin",
  "highlightr-plugin"
]